<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip" version="22.1" />
  <package id="7zip.install" version="22.1" />
  <package id="autohotkey.portable" version="2.0.2" />
  <package id="chocolatey" version="1.2.1" />
  <package id="chocolatey-compatibility.extension" version="1.0.0" />
  <package id="chocolatey-core.extension" version="1.4.0" />
  <package id="chocolatey-dotnetfx.extension" version="1.0.1" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.5" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="DotNet4.6.1" version="4.6.01055.20170308" />
  <package id="dotnetfx" version="4.8.0.20220524" />
  <package id="files" version="2.4.11" />
  <package id="Firefox" version="108.0.2" />
  <package id="freac" version="1.1.6" />
  <package id="freac.portable" version="1.1.6" />
  <package id="irfanview" version="4.62" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20181019" />
  <package id="KB3033929" version="1.0.5" />
  <package id="KB3035131" version="1.0.3" />
  <package id="keepassxc" version="2.7.4" />
  <package id="libreoffice" version="5.4.4.20180111" />
  <package id="libreoffice-fresh" version="7.4.3" />
  <package id="microsip" version="3.21.3" />
  <package id="mpc-qt" version="22.02" />
  <package id="musicbee" version="3.4.8033" />
  <package id="neovim" version="0.8.2" />
  <package id="notion" version="2.0.39" />
  <package id="vcredist140" version="14.34.31931" />
  <package id="vcredist2015" version="14.0.24215.20170201" />
  <package id="veracrypt" version="1.25.9" />
  <package id="visualstudiocode" version="1.23.1.20180730" />
  <package id="vscode" version="1.74.2" />
  <package id="vscode.install" version="1.74.2" />
</packages>